[
  {
    "title": "\"타사 상품추천은 중개행위\" 날벼락 맞은 금융플랫폼",
    "summary": "금융소비자보호법(금소법) 계도기간을 약 2주 남겨두고 온라인 금융플랫폼 업체들에 비상이 걸렸다. 금융당국이 앞으로 맞춤형 투자상 …",
    "link": "https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=259&oid=014&aid=0004705160",
    "img_link": "",
    "headline": "금융당국, 계도기간 2주 남기고\n\"금소법 위법소지 해소하라\" 주문",
    "img_text": "",
    "content": "\n금융소비자보호법(금소법) 계도기간을 약 2주 남겨두고 온라인 금융플랫폼 업체들에 비상이 걸렸다.\n\n금융당국이 앞으로 맞춤형 투자상품을 추천하는 행위를 원천 차단했기 때문이다. 소비자와 업체 간 다양한 상품을 연계해서 돈을 버는 플랫폼 업체들은 \"손발이 다 묶였다\"며 볼멘소리를 하고 있다.\n\n금융위원회와 금융감독원은 7일 제5차 금융소비자보호법 시행상황 점검반 회의를 열고 온라인 플랫폼 서비스에 대한 법 적용 검토 결과를 현장과 공유했다. 플랫폼 업체들의 맞춤상품 추천이 화두였다. 토스, 카카오페이 같은 플랫폼 업체들이 타사 금융상품을 추천할 경우 이를 '광고대행'인지 '중개행위'로 볼 것인지가 쟁점이었다.\n\n당국은 최근 카카오페이가 추천하는 온라인투자연계금융상품(P2P)에 대해 '중개행위'라고 판단해 금소법 위반 소지가 있다고 판단한 바 있다. 카카오페이는 최근 P2P상품 소개를 중단했다.\n\n당국은 \"일부 플랫폼이 중개서비스를 '단순 광고대행'으로 보고 영업해왔지만, 검토 결과 미등록 중개행위로 판단돼 시정을 요구했다\"며 \"금소법 계도기간이 이달 24일로 끝나기 때문에 다른 업체들도 위법 소지를 해소해달라\"고 주문했다. 당국 판단대로라면 금소법 계도기간이 끝난 후 25일부터 금융 플랫폼 업체들이 타 금융사의 투자상품을 비교하거나 추천하기 어려워진다. 펀드, 연금, 신용카드, 보험상품을 연계판매하는 것도 불법 소지가 있을 수 있다. 적법하게 판매하려면 플랫폼 업체들이 판매중개업 자격을 취득해야 한다. 플랫폼 업체의 형태상 판매중개업 자격을 따는 것으로 녹록지 않다. 결국 플랫폼을 통해 해당 상품을 가입하거나 이용하게 되면 앞으로는 금소법 위반에 해당할 가능성이 농후해졌다.\n\n플랫폼 업체는 금소법 계도기간이 2주 안 남은 상태에서 이번 결정이 갑작스럽다는 반응이다. 한 플랫폼업체 관계자는 \"금소법이 시행된 후 6개월의 계도기간이 있었는데 막판에 이렇게 상황을 공유하니 혼란스럽다\"면서 \"플랫폼이란 것 자체가 소비자들이 원하는 상품을 연계하는 업인데 앞으로 서비스 아이디어나 사업이 축소될 것이 뻔하다\"고 말했다."
  },
  {
    "title": "카드 포인트·캐시백 ‘티끌 재테크’… 웬만한 예금금리보다 짭짤",
    "summary": "기준금리가 올랐음에도 예금 금리는 좀처럼 눈에 띄게 오르지 않는 가운데 신용카드 등 ‘스마트 소비’를 통한 생활비 절감 팁이 주 …",
    "link": "https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=259&oid=005&aid=0001469310",
    "img_link": "https://imgnews.pstatic.net/image/005/2021/09/07/2021090720570736181_1631015827_0924208297_20210907212303739.jpg?type=w647",
    "headline": "네이버페이 등 핀테크사와 제휴\n현금성 포인트 주는 카드 속속 출시",
    "img_text": "",
    "content": "\n\n기준금리가 올랐음에도 예금 금리는 좀처럼 눈에 띄게 오르지 않는 가운데 신용카드 등 ‘스마트 소비’를 통한 생활비 절감 팁이 주목을 받고 있다. 어차피 쓸 돈이라면 포인트, 캐시백 같은 현금성 혜택을 폭넓게 제공하는 카드 상품을 이용하는 게 유리할 수 있다. 적절한 상품을 골라 사용하면 소비습관을 그대로 유지하면서 정기 예·적금 금리를 웃도는 혜택을 챙길 수도 있다. 특히 신용카드사와 네이버페이·카카오페이 등 핀테크 기업이 결합하면서 주력 플랫폼에 사용할 수 있는 포인트 재테크 등도 눈여겨볼만 하다.\n\n비은행권 신용카드사(현대·삼성·롯데카드)는 특정 소비처에 특화돼 있으면서도 범용성이 뛰어난 상품을 주력으로 밀고 있다. 신용카드 혜택을 받기 위해 사용처, 사용 금액 등 복잡한 조건을 일일이 따지지 않아도 혜택이 제공된다는 뜻이다. 특히 대형 핀테크 업체와 제휴를 맺고 해당 업체의 포인트로 혜택을 제공하는 카드가 이목을 끌고 있다.\n\n현대카드가 지난달 출시한 ‘네이버 현대카드’는 국내 모든 가맹점에서의 결제 금액에 대해 기본 1%를 네이버 포인트로 적립해준다. 또 네이버 전용 멤버십인 ‘네이버플러스 멤버십(월 4900원)’이 무료로 제공되고, 멤버십 전용 상품을 구매할 경우 최대 10%까지 포인트 적립률이 상향된다. 네이버포인트는 네이버 쇼핑을 비롯해 네이버페이 결제가 지원되는 가맹점에서 사용할 수 있는데, 범용성이 매우 넓어 사실상 현금성 캐시백에 준한다고 볼 수 있다.\n\n삼성카드는 카카오페이와 제휴한 ‘카카오페이 신용카드’를 지난 5월부터 판매 중이다. 전월 실적이나 한도를 따지지 않고 국내외 가맹점 결제액의 1%를 카카오페이 포인트로 적립해주는 상품이다. 카카오 주요 가맹점에서 카카오페이로 결제할 경우 포인트 적립률이 최대 2.5%로 올라간다. 삼성카드 관계자는 “일상에서 자주 사용하는 택시(카카오T), 배달음식(카카오 주문), 쇼핑(카카오 쇼핑) 등 영역에서 최대 혜택을 누릴 수 있는 만큼 알찬 소비생활이 가능할 것”으로 기대했다.\n\n롯데카드의 ‘새로고침 카드’는 핀테크 스타트업 ‘핀크’와 제휴해 이용금액과 조건에 따라 최대 2만 핀크머니(전월 180만원 결제시)를 제공한다. 핀크머니는 핀크 앱에서 이용자 계좌로 바로 무료 송금이 가능한 현금성 포인트다. 이 같은 상품을 이용해 1% 수준의 가장 기본적인 혜택만 챙겨도 예금 이자보다는 훨씬 좋은 수익을 노릴 수 있을 것으로 예상된다.\n\n\n사용자의 소비 패턴을 분석해 자동으로 높은 혜택 구조를 만들어주는 상품도 있다. NH농협카드의 ‘올바른 NEW HAVE’ 카드는 전월 실적이나 적립 한도 제한 없이 이용금액의 0.7%를 NH포인트로 적립해준다. 주목할 점은, 이용액이 가장 높은 2개 영역을 자동으로 선정하는 ‘스마트 적립’ 서비스를 통해 해당 영역에서는 기본 적립의 최대 5배까지 적립 혜택을 제공한다는 것이다.\n\n신한카드 ‘딥 드림 플래티넘 신용카드’도 비슷한 원리로 작동하는 상품이다. 국내 가맹점에서 최대 1.1%를 기본 적립해주고, 이용자가 가장 많이 사용한 영역을 자동 선정해 최대 5배(5.5%)의 포인트를 적립해준다. 그 외 편의점, 커피·영화, 자동이체 등 4개 영역에서도 최대 3배(3.3%)의 적립률이 제공된다. 위 두 상품을 이용할 경우 복잡한 혜택 조건을 따질 필요 없이 평소대로 소비만 하면, 카드사 측에서 자동으로 가장 높은 혜택 구조를 만들어 제공하는 셈이다.\n\n우리카드가 출시한 ‘원 포인트 에어’ 신용카드는 일상 속에서 많이 쓰이는 ‘필수 영역’에서 높은 적립 혜택을 제공한다. 모든 가맹점에서 한도 없이 기본 0.8%의 포인트를 적립해주고 넷플릭스, 멜론, 배달의 민족 등 디지털·일상생활 관련 가맹점에서는 적립률이 5%로 대폭 상향된다. 그 외 대형마트, 슈퍼마켓, 대중교통 등에서도 기본 1% 금액이 적립되기에 쏠쏠한 혜택을 기대해볼 만 하다.\n\n여러 카드를 들고 다닐 필요 없이, 한 장의 카드에 복수의 혜택을 전부 적용할 수 있는 ‘올인원’ 상품도 인기다. 하나카드는 지난 3일 편의점, 대중교통, 디지털 구독 등 분야에서 혜택을 받을 수 있는 ‘멀티(Multi)카드’ 6장을 출시했다. 하나원큐페이 앱에서 제공되는 ‘멀티서비스’를 신청할 경우, 이용자가 소지한 모든 멀티카드의 정보·혜택을 한 장의 카드에 담을 수 있다. 가령 대중교통을 이용할 때에는 ‘Multi Any’카드 혜택을 받고, 편의점에서 결제할 에는 ‘Multi Young’카드로 설정을 바꿔 혜택을 챙기는 방식이다.\n\nKB국민카드도 여러 장의 카드 정보를 한 장에 담고 수시로 변경할 수 있는 ‘KB국민 알파원카드’ 상품을 운영 중에 있다. 특히 알파원카드의 경우 이용 영역별로 결제할 카드를 사전에 별도로 설정해놓을 수 있는 등 높은 편의성을 갖고있다. 카페, 음식점, 영화관 등 영역에 대해 각기 다른 카드로 결제되도록 미리 설정해놓으면, 자동으로 결제 카드가 변경된다. 이들 카드를 이용하면 각기 다른 카드 여러 장을 갖고 다니는 번거로움 없이 한 장의 카드로 다양한 혜택을 누릴 수 있다."
  },
  {
    "title": "금융위, 내년 상반기까지 가계부채 억제 유지한다",
    "summary": "[서울경제] 금융위원회가 내년 상반기까지 강도 높은 가계부채 억제책을 유지하겠다고 밝혔다. 총량관리책을 통해 가계부채의 고삐를 …",
    "link": "https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=259&oid=011&aid=0003959799",
    "img_link": "https://imgnews.pstatic.net/image/011/2021/09/07/0003959799_001_20210907224205237.jpg?type=w647",
    "headline": "“긴축의 고통 차주 분담토록 제도 운용”\nGDP 대비 가계부채 비율 107.6%\n“총량·속도·질적관리 필요한 상황”",
    "img_text": "",
    "content": "\n\n[서울경제]\n\n금융위원회가 내년 상반기까지 강도 높은 가계부채 억제책을 유지하겠다고 밝혔다. 총량관리책을 통해 가계부채의 고삐를 틀어쥐겠다는 것이다. 다만 강한 대출 규제로 취약차주나 저신용자가 ‘대출 절벽’이라는 피해를 입지 않도록 제도 운영을 하겠다는 방침도 함께 내놓았다.\n\n이동훈 금융위 금융정책과장은 7일 한국금융연구원에서 열린 ‘통화정책 정상화와 자산 시장 영향’ 토론회에 참석해 \"내년 상반기까지는 허리띠를 졸라매고 풍선에 빵빵하게 든 바람을 조금이라도 빼놓아야겠다는 생각”이라며 “그래야 나중에 충격이 생겨도 그 정도를 반감시킬 수 있다”고 말했다. 금융위 금정과장은 가계부채 대책을 총괄하는 실무 담당자다.\n\n이 과장은 “긴축의 체감도를 구체화·가시화하는 방향으로 (대출 기관) 창구 관리를 하겠다”며 “필요하다면 제도도 정비하겠다”고 강조했다. 최근 취임한 고승범 금융위원장도 이미 추석 이후 가계부채 추가 대책을 내놓겠다고 밝힌 바 있다.\n\n다만 서민층이 대출 절벽에 맞닥뜨릴 수 있는 부작용은 최소화하겠다는 게 금융 당국의 방침이다. 이 과장은 “긴축에 들어가면 금융회사 입장에서는 취약차주나 저신용자의 대출을 거절하는 것이 가장 쉬운 영업 방식일 텐데, 이렇게 되면 대출 절벽에 직면하게 된다”며 “대출 절벽보다는 2억 원을 받을 수 있는 사람이 1억 5,000만 원을 받을 수 있게 하는 식으로 차주들이 고통을 분담하도록 제도를 운영할 계획”이라고 덧붙였다.\n\n이세훈 금융위 사무처장도 토론회 축사에서 “역사적으로 심각한 불황의 이면에는 민간 부채의 급격한 증가가 선행됐다”며 “직전 부채 수준이 높을수록 불황의 폭과 깊이가 컸고 정상 궤도로 회복하는 시간도 오래 걸렸다”고 우려했다. 그는 이어 “가계부채 총량 관리에 만전을 기하는 한편 코로나19 장기화로 취약 계층의 어려움도 여전하므로 대출 만기 연장, 이자 상환 유예 조치, 재정 지원 등을 통해 이들에 대한 지원이 병행되도록 하겠다”고 전했다.\n\n이날 토론회에서는 우리나라 가계부채가 위험수위에 다다랐다는 우려가 쏟아졌다. 기조 발표를 한 신용상 한국금융연구원 금융리스크연구센터장은 “국내 가계부채 상황을 고려하면 총량·속도·질적 관리가 필요한 상황”이라고 진단했다. 실제 우리나라의 지난 1분기 명목 국내총생산(GDP) 대비 가계부채 비율은 107.6%로 선진국(81%), 신흥국(53.9%)에 비해 월등히 높은 수준이다."
  },
  {
    "title": "[데일리안 오늘뉴스 종합] 윤석열 고발 사주 의혹 / '국민지원금' 첫날 507만명/ 민간제안 70곳, 총 8.7만가구 / 핀테크에 칼빼든 당국 등",
    "summary": "[데일리안 = 배수람 기자] ▲윤석열 고발 사주 의혹, 법조계도 '술렁'…공수처 직접수사 할까 윤석열 전 검찰총장 재직 당시 검 …",
    "link": "https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=259&oid=119&aid=0002528129",
    "img_link": "https://imgnews.pstatic.net/image/119/2021/09/07/0002528129_001_20210907211111591.jpeg?type=w647",
    "headline": "▲윤석열 고발 사주 의혹, 법조계도 '술렁'…공수처 직접수사 할까",
    "img_text": "중소기업·소상공인 대출 부담이 다시 한 번 완화될 전망이다.ⓒ데일리안 류영주 기자",
    "content": "\n[데일리안 = 배수람 기자] \n\n윤석열 전 검찰총장 재직 당시 검찰이 야당 의원에게 여권 정치인 고발을 사주했다는 의혹이 확산되면서 정치권에 이어 법조계도 술렁거리고 있다. 의혹의 핵심 당사자로 지목된 윤 전 총장과 손준성 대구고검 인권보호관(전 대검 수사정보정책관)은 관련 의혹을 전면 부인하고 있지만 파문은 쉽게 가라앉지 않을 분위기다.\n\n앞서 인터넷매체 '뉴스버스'는 지난 2일 손 검사가 지난해 4월 21대 총선을 앞두고 당시 미래통합당(현 국민의힘) 후보였던 김웅 의원에게 범여권 인사에 관한 고발장을 전달했다는 이른바 '고발 사주' 의혹을 보도했다. 법조계에 따르면 문제의 고발장은 총 20페이지로 구성돼 있으며 고발인은 공란이고 수신처는 '대검찰청 공공수사부장'으로 돼 있다.\n\n▲'국민지원금' 신청 첫날 507만명에 1조2666억 원 지급\n\n행정안전부는 코로나 상생 국민지원금 온라인 신청 첫날인 6일 전 국민의 9.8% 수준인 507만 명에게 1조2666억 원이 지급됐다고 7일 밝혔다. 시행 첫 주에는 출생연도 끝자리에 따른 요일제가 적용돼, 전날에는 출생연도 끝자리가 1·6인 지급대상자들이 신청했다.\n\n국민지원금 신청 첫날 지급액은 지난해 전 국민에게 지급한 재난지원금 신청 첫날 지급액보다 478억 원이 많다. 예산집행률도 올해의 경우 11.5%로 작년(8.6%)보다 2.9%포인트 높다. 신청 이틀 뒤 포인트 충전이 됐던 작년과 달리 올해는 신청 다음 날 바로 지원금이 지급된다.\n\n▲민간제안 통합공모 40일간 70곳 접수…총 8.7만가구 규모\n\n국토교통부는 2·4대책에 따라 추진 중인 도심공공주택 복합사업 등에 대한 민간제안 통합공모를 실시한 결과, 경기, 인천 등 6개 시·도에서 총 70곳(8만7000가구 규모)이 접수했다고 7일 밝혔다. 통합공모 접수를 위해선 주민들이 직접 토지등소유자 10% 이상 동의를 얻어야함에도 불구하고 국토부는 짧은 기간에 상당한 규모의 접수가 이뤄졌단 설명이다.\n\n국토부는 주거환경 개선에 대한 주민들의 요구가 크고 공공참여 사업에 대한 긍정적 인식이 확산됐기 때문이라고 판단했다. 지역별로는 최근 부동산가격 상승세가 지속되는 경기(45곳), 인천(12곳) 등 수도권이 57곳으로 전체의 81%를 차지했다. 특히 광명뉴타운 해제지역, 성남 원도심, 고양 덕양구 등 대규모 단지 조성이 가능한 서울 인접 지역에서 많은 접수가 이뤄졌다.\n\n▲\"코로나 대출 만기·이자유예 늘어난다\"…3차 연장 가시화\n\n중소기업·소상공인 대출 부담이 다시 한 번 완화될 전망이다. 7일 금융권에 따르면 금융위원회는 전날 오후 서울정부청사에서 KB국민·신한·하나·우리·NH농협·IBK기업은행 등 6대 시중은행 여신 담당 부행장과 회의를 개최하고 코로나19 금융지원 프로그램을 연장하는 방안에 대해 논의했다.\n\n금융당국은 신종 코로나바이러스 감염증(코로나19) 금융지원 프로그램을 6개월 추가 연장하는 방안에 대한 은행 의견을 한 차례 더 받아들였다. 세부적인 사항은 오는 10일 고승범 금융위원장과 5대 금융지주 회장과의 간담회에서 나올 것으로 관측된다.\n\n▲\"플랫폼 기업, 금융상품 판매 등록 먼저\"…핀테크에 칼빼든 당국\n\n앞으로 카카오페이와 네이버파이낸셜 등 온라인 금융플랫폼을 운영하는 핀테크 기업이 금융상품을 비교·추천하는 등 서비스를 제공하기 위해서는 금융당국에 의무적으로 등록을 완료해야 한다. 플랫폼사가 제공하는 소비자 맞춤형 상품 비교·추천 서비스의 경우, 목적이 정보제공을 위한 '광고'가 아닌 판매에 해당할 때는 금소법상 '중개'로 봐야한다는 판단에서다.\n\n금융위원회와 금융감독원은 7일 오후 '제5차 금소법 시행상황 점검반 회의'를 개최하고, 주요 온라인 금융플랫폼의 서비스 사례에 대한 금소법상 적용대상 해당여부를 검토한 사항을 각 금융권협회와 공유했다. 이번 사안은 일부 온라인 금융플랫폼의 금융상품 관련 서비스가 금소법상 '중개행위'에 해당하는지를 놓고 발생한 논란을 불식시키기 위해 마련됐다.\n\n▲장흥서 전자발찌 끊고 달아난 마창진, 16일 만에 검거\n\n전자발찌를 훼손하고 도주해 공개수배된 성범죄 전과자 마창진(50)이 16일 만에 검거됐다. 전남 장흥경찰서는 전자장치 부착 등에 관한 법률 위반 혐의로 마씨를 붙잡아 광주보호관찰소 해남지소로 인계했다고 7일 밝혔다. 마씨는 지난 6일 오후 11시 35분께 장흥군 장흥읍 정남진장흥토요시장 골목에서 행방을 쫓던 경찰에게 붙잡혔다. 마씨는 그동안의 행적과 도주 이유에 대해 묵비권을 행사한 것으로 알려졌다."
  },
  {
    "title": "'마통 뚫어 억대 주식 투자' 옛날 얘기로···4대 은행 마통 모두 5000만원 한도로 조정",
    "summary": "[김혜순의 슬기로운 금융생활] 당국의 가계대출 억제 압박에 KB국민은행까지 마이너스통장 한도를 5000만원으로 낮추면서 4대 시 …",
    "link": "https://news.naver.com/main/read.naver?mode=LS2D&mid=shm&sid1=101&sid2=259&oid=009&aid=0004849247",
    "img_link": "https://imgnews.pstatic.net/image/009/2021/09/07/0004849247_001_20210907210203203.jpg?type=w647",
    "headline": "",
    "img_text": "사진=게티이미지뱅크",
    "content": "\n\n\n[김혜순의 슬기로운 금융생활] 당국의 가계대출 억제 압박에 KB국민은행까지 마이너스통장 한도를 5000만원으로 낮추면서 4대 시중은행에서 억대 마이너스통장이 사라지게 됐다. 다만 NH농협은행과 일부 외국계 은행에서는 5000만원 이상 마이너스통장을 아직 발급받을 수 있다.\n\n마이너스통장은 미리 정해진 한도 내에서 자금을 수시로 빌려 쓸 수 있는 대출 상품이다. 대출 한도만 받아놓고 실제 자금을 빌려 쓰지 않으면 이자를 따로 낼 필요가 없다. 최근 시중은행들이 가계대출 옥죄기에 나서면서 '당장 필요하지 않지만 혹시 모르니 미리 받아두자'는 가(假)수요와 선(先)수요가 몰린 대표적 대출 상품이었다.\n\n금융당국의 가계대출 총량 규제가 본격화되면서 시중은행 마이너스통장 신규 개설 신청이 폭증했지만 실제 대출 잔액 증가는 크지 않다. KB국민·신한·하나·우리·NH농협 등 시중 5대 은행의 마이너스통장 잔액은 지난달 29일 기준 49조2232억원으로 1월 말 47조2685억원, 6월 말 48조7558억원에 비해 증가액이 크지 않다. 정부 정책에 불안감과 불신이 커지자 일단 '마이너스통장이라도 뚫어놓자'는 가수요가 몰린 것이다.\n\n7일 금융권에 따르면 KB국민은행은 이날부터 마이너스통장의 최대 한도를 1억원에서 절반인 5000만원으로 줄인다.\n\n앞서 지난달 27일 국민은행은 금융감독원에 이달 중 신용대출 개인 한도를 연 소득 수준으로 제한하고 마이너스통장 한도도 최대 5000만원으로 낮추겠다는 계획을 제출한 바 있다. 국민은행 관계자는 \"마이너스통장 대출의 경우 고객들이 미리 받아놓는 경향이 있고, 투자 등에 많이 활용되는 만큼 정부의 차입 투자 억제 정책에 협조하는 차원\"이라고 설명했다. 그는 또 \"개인 신용대출 한도를 '개인 연 소득 범위 이내'로 제한하는 정책도 9월 중 시행 예정이지만, 아직 정확한 시행 시기는 조율 중\"이라고 덧붙였다.\n\n이로써 NH농협은행만 제외하고 4대 은행의 신규 마이너스통장 최대 한도는 5000만원으로 줄어들었다. 최근 시중은행들의 마이너스통장 한도 축소는 가계대출 총량을 관리하라는 금융당국의 권고에 따른 조치에 따른 것이다. 하나은행도 지난달 27일부터 마이너스통장 대출 한도를 최대 5000만원으로 줄였고, 이미 우리은행과 신한은행은 올해 초 마이너스통장 한도를 5000만원으로 낮춘 바 있다. 5000만원 한도는 신규로 마이너스 통장을 만들 때에만 적용된다. 이미 대출을 받았거나 만기가 돌아와 기한 연장을 할 때에는 기존 약정 한도를 적용받을 수 있다.\n\n다만 농협은행은 마이너스통장도 예외 없이 모든 신용대출 한도가 연 소득 이내 최대 1억원까지 가능한 상황이다.\n\n한국씨티은행, SC제일은행 등 외국계 은행들은 이달 내 신용대출 한도를 연 소득 이내로 줄일 예정이지만 마이너스통장 한도는 따로 조정할 계획이 없다. 이에 따르면 씨티은행의 마이너스통장 한도는 연 소득 이내 최대 7000만원, SC제일은행의 마이너스통장 한도는 연 소득 이내가 된다.\n\n그간 외국계 은행들의 신용대출 상품은 시중은행 신용대출 대비 대출 한도가 넉넉해 상대적으로 높은 금리에도 많은 수요가 몰렸었다. 씨티은행의 기존 신용대출 한도는 연봉의 2배, 최대 1억8000만원이었고 SC제일은행은 최대 2억원까지 대출이 가능했다."
  }
]
